Repository: hadrienl/vibe-manager
Catalog: Packages/VibeManagerKit/Sources/VibeUI/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fr, hi, it, ja, ko, nl, pl, pt_br, ru, tr, uk, zh_hans, zh_hant

source: A JSON object merged into every request, such as {"provider": {"sort": "throughput"}}.
ar: كائن JSON يُدمج في كل طلب، مثل {"provider": {"sort": "throughput"}}.
de: Ein JSON-Objekt, das in jede Anfrage eingefügt wird, etwa {"provider": {"sort": "throughput"}}.
es: Un objeto JSON fusionado en cada petición, por ejemplo {"provider": {"sort": "throughput"}}.
fr: Un objet JSON fusionné dans chaque requête, par exemple {"provider": {"sort": "throughput"}}.
hi: हर रिक्वेस्ट में मिलाया जाने वाला JSON ऑब्जेक्ट, जैसे {"provider": {"sort": "throughput"}}।
it: Un oggetto JSON unito a ogni richiesta, ad esempio {"provider": {"sort": "throughput"}}.
ja: すべてのリクエストにマージされるJSONオブジェクト。例：{"provider": {"sort": "throughput"}}。
ko: 모든 요청에 병합되는 JSON 객체입니다(예: {"provider": {"sort": "throughput"}}).
nl: Een JSON-object dat in elk verzoek wordt samengevoegd, zoals {"provider": {"sort": "throughput"}}.
pl: Obiekt JSON scalany z każdym zapytaniem, na przykład {"provider": {"sort": "throughput"}}.
pt_br: Um objeto JSON mesclado em cada requisição, por exemplo {"provider": {"sort": "throughput"}}.
ru: Объект JSON, объединяемый с каждым запросом, например {"provider": {"sort": "throughput"}}.
tr: Her isteğe birleştirilen bir JSON nesnesi, örneğin {"provider": {"sort": "throughput"}}.
uk: Об’єкт JSON, що додається до кожного запиту, наприклад {"provider": {"sort": "throughput"}}.
zh_hans: 合并到每个请求中的 JSON 对象，例如 {"provider": {"sort": "throughput"}}。
zh_hant: 合併到每個請求中的 JSON 物件，例如 {"provider": {"sort": "throughput"}}。

source: A custom endpoint needs its document: start from the example.
ar: تحتاج نقطة النهاية المخصصة إلى مستندها: ابدأ من المثال.
de: Ein eigener Endpoint braucht sein Dokument: Beginne mit dem Beispiel.
es: Un endpoint personalizado necesita su documento: parte del ejemplo.
fr: Un endpoint personnalisé a besoin de son document : partez de l’exemple.
hi: कस्टम एंडपॉइंट को उसके दस्तावेज़ की ज़रूरत होती है: उदाहरण से शुरू करें।
it: Un endpoint personalizzato richiede il suo documento: parti dall’esempio.
ja: カスタムエンドポイントにはドキュメントが必要です。例をもとに作成してください。
ko: 사용자 설정 엔드포인트에는 문서가 필요합니다. 예시에서 시작하십시오.
nl: Een aangepast endpoint heeft een eigen document nodig: begin met het voorbeeld.
pl: Własny endpoint wymaga swojego dokumentu: zacznij od przykładu.
pt_br: Um endpoint personalizado precisa do seu documento: comece pelo exemplo.
ru: Пользовательскому endpoint нужен свой документ: начните с примера.
tr: Özel bir uç noktanın belgesi olmalıdır: örnekten başlayın.
uk: Власному ендпоінту потрібен документ: почніть із прикладу.
zh_hans: 自定端点需要其文档：请从示例开始。
zh_hant: 自訂端點需要其文件：請從範例開始。

source: A development server often signs its own certificate. Continue only if it is yours.
ar: غالبًا ما يوقّع خادم التطوير شهادته بنفسه. لا تتابع إلا إذا كان خادمك.
de: Ein Entwicklungsserver signiert sein Zertifikat oft selbst. Fahre nur fort, wenn es deiner ist.
es: Un servidor de desarrollo suele firmar su propio certificado. Continúa solo si es tuyo.
fr: Un serveur de développement signe souvent son propre certificat. Ne continuez que s’il est le vôtre.
hi: डेवलपमेंट सर्वर अक्सर अपना सर्टिफ़िकेट खुद साइन करता है। केवल तभी जारी रखें जब यह आपका हो।
it: Un server di sviluppo spesso firma il proprio certificato. Continua solo se è tuo.
ja: 開発用サーバは自己署名証明書を使うことがよくあります。自分のサーバである場合のみ続けてください。
ko: 개발 서버는 종종 자체 서명 인증서를 사용합니다. 본인의 서버인 경우에만 계속하십시오.
nl: Een ontwikkelserver ondertekent vaak zijn eigen certificaat. Ga alleen door als het jouw server is.
pl: Serwer deweloperski często sam podpisuje swój certyfikat. Kontynuuj tylko, jeśli jest Twój.
pt_br: Um servidor de desenvolvimento costuma assinar o próprio certificado. Continue apenas se ele for seu.
ru: Сервер разработки часто подписывает собственный сертификат. Продолжайте, только если это ваш сервер.
tr: Geliştirme sunucuları çoğu zaman kendi sertifikalarını imzalar. Yalnızca sunucu sizinse devam edin.
uk: Сервер розробки часто сам підписує свій сертифікат. Продовжуйте, лише якщо він ваш.
zh_hans: 开发服务器通常会自签证书。仅当它是你自己的服务器时才继续。
zh_hant: 開發伺服器通常會自行簽署憑證。只有在確定是你自己的伺服器時才繼續。

source: A finished session shows its last output, and can be restarted.
ar: تعرض الجلسة المنتهية آخر مخرجاتها، ويمكن إعادة تشغيلها.
de: Eine beendete Sitzung zeigt ihre letzte Ausgabe und kann neu gestartet werden.
es: Una sesión terminada muestra su última salida y se puede reiniciar.
fr: Une session terminée affiche sa dernière sortie, et peut être relancée.
hi: समाप्त सेशन अपना अंतिम आउटपुट दिखाता है, और उसे फिर से शुरू किया जा सकता है।
it: Una sessione terminata mostra il suo ultimo output e può essere riavviata.
ja: 終了したセッションには最後の出力が表示され、再起動できます。
ko: 종료된 세션은 마지막 출력을 표시하며 재시작할 수 있습니다.
nl: Een voltooide sessie toont haar laatste uitvoer en kan worden herstart.
pl: Zakończona sesja pokazuje swoje ostatnie wyjście i można ją uruchomić ponownie.
pt_br: Uma sessão concluída mostra sua última saída e pode ser reiniciada.
ru: Завершённая сессия показывает свой последний вывод, и её можно перезапустить.
tr: Biten bir oturum son çıktısını gösterir ve yeniden başlatılabilir.
uk: Завершений сеанс показує свій останній вивід, і його можна перезапустити.
zh_hans: 已结束的会话会显示其最后输出，并可重新启动。
zh_hant: 已結束的工作階段會顯示其最後輸出，並可重新啟動。

source: A local log of what the application did, never of what you typed, kept for two weeks. Exported only when you save it yourself.
ar: سجل محلي لما فعله التطبيق، وليس لما كتبته أبدًا، يُحتفظ به لمدة أسبوعين. لا يُصدَّر إلا عندما تحفظه بنفسك.
de: Ein lokales Protokoll dessen, was die App getan hat – nie dessen, was du eingegeben hast –, zwei Wochen lang aufbewahrt. Wird nur exportiert, wenn du es selbst sicherst.
es: Un registro local de lo que ha hecho la app, nunca de lo que has escrito, que se conserva dos semanas. Solo se exporta cuando lo guardas tú.
fr: Un journal local de ce qu’a fait l’application, jamais de ce que vous avez saisi, conservé deux semaines. Exporté seulement quand vous l’enregistrez vous-même.
hi: ऐप ने क्या किया उसका लोकल लॉग, आपने क्या टाइप किया उसका कभी नहीं, दो सप्ताह तक रखा जाता है। केवल तभी एक्सपोर्ट होता है जब आप इसे खुद सहेजते हैं।
it: Un registro locale di ciò che ha fatto l’applicazione, mai di ciò che hai digitato, conservato per due settimane. Viene esportato solo quando lo salvi tu.
ja: アプリケーションの動作を記録するローカルのログです（入力内容は記録しません）。2週間保持されます。自分で保存した場合にのみ書き出されます。
ko: 앱이 수행한 작업의 로컬 로그로, 사용자가 입력한 내용은 기록하지 않으며 2주 동안 보관됩니다. 사용자가 직접 저장할 때만 내보내집니다.
nl: Een lokaal logboek van wat de app deed, nooit van wat je typte, twee weken bewaard. Alleen geëxporteerd als je het zelf bewaart.
pl: Lokalny dziennik działań aplikacji — nigdy tego, co wpisujesz — przechowywany przez dwa tygodnie. Eksportowany tylko wtedy, gdy sam go zachowasz.
pt_br: Um registro local do que o aplicativo fez, nunca do que você digitou, mantido por duas semanas. Exportado somente quando você mesmo o salva.
ru: Локальный журнал действий приложения — но не того, что вы вводили, — хранится две недели. Экспортируется, только если вы сами его сохраните.
tr: Uygulamanın ne yaptığının yerel günlüğü — yazdıklarınızın asla değil — iki hafta saklanır. Yalnızca siz kaydettiğinizde dışa aktarılır.
uk: Локальний журнал того, що робила програма (ніколи не того, що ви вводили), зберігається два тижні. Експортується, лише коли ви самі його зберігаєте.
zh_hans: 记录应用所做操作的本地日志（绝不记录你输入的内容），保留两周。仅在你自行存储时才会导出。
zh_hant: 記錄應用程式操作的本機日誌，絕不記錄你輸入的內容，保留兩週。只有在你自行儲存時才會輸出。

source: A new version is downloaded in the background and installed the next time you quit Vibe Manager. Turned off, you are told first.
ar: يتم تنزيل الإصدار الجديد في الخلفية وتثبيته في المرة التالية التي تنهي فيها Vibe Manager. عند إيقاف هذا الخيار، يتم إعلامك أولًا.
de: Eine neue Version wird im Hintergrund geladen und beim nächsten Beenden von Vibe Manager installiert. Wenn deaktiviert, wirst du vorher gefragt.
es: Las nuevas versiones se descargan en segundo plano y se instalan la próxima vez que salgas de Vibe Manager. Si se desactiva, se te avisa antes.
fr: Une nouvelle version est téléchargée en arrière-plan et installée la prochaine fois que vous quittez Vibe Manager. Sinon, vous êtes prévenu d’abord.
hi: नया संस्करण बैकग्राउंड में डाउनलोड होता है और अगली बार Vibe Manager बंद करने पर इंस्टॉल होता है। बंद होने पर, आपको पहले बताया जाता है।
it: Una nuova versione viene scaricata in background e installata la prossima volta che esci da Vibe Manager. Se disattivato, ti viene chiesto prima.
ja: 新しいバージョンがバックグラウンドでダウンロードされ、次にVibe Managerを終了したときにインストールされます。オフの場合は、先に通知されます。
ko: 새로운 버전이 백그라운드에서 다운로드되고 다음에 Vibe Manager를 종료할 때 설치됩니다. 끄면 먼저 알려 줍니다.
nl: Een nieuwe versie wordt op de achtergrond gedownload en geïnstalleerd wanneer je Vibe Manager de volgende keer stopt. Als dit uit staat, krijg je eerst een melding.
pl: Nowa wersja jest pobierana w tle i instalowana przy następnym zakończeniu Vibe Manager. Po wyłączeniu najpierw otrzymasz powiadomienie.
pt_br: Uma nova versão é baixada em segundo plano e instalada na próxima vez que você encerrar o Vibe Manager. Se desativado, você é avisado antes.
ru: Новая версия загружается в фоне и устанавливается при следующем завершении Vibe Manager. Если выключено, вас сначала спросят.
tr: Yeni sürüm arka planda indirilir ve Vibe Manager’dan bir sonraki çıkışınızda yüklenir. Kapalıysa önce size haber verilir.
uk: Нова версія завантажується у фоні й інсталюється під час наступного виходу з Vibe Manager. Якщо вимкнено, вас спершу повідомлять.
zh_hans: 新版本会在后台下载，并在你下次退出 Vibe Manager 时安装。关闭此选项时，会先通知你。
zh_hant: 新版本會在背景下載，並在你下次結束 Vibe Manager 時安裝。關閉此選項時，會先通知你。

source: A page is asking for your approval in the web view.
ar: تطلب صفحة موافقتك في عرض الويب.
de: Eine Seite bittet in der Webansicht um deine Zustimmung.
es: Una página te pide tu aprobación en la vista web.
fr: Une page demande votre accord dans la vue web.
hi: वेब दृश्य में एक पेज आपकी स्वीकृति माँग रहा है।
it: Una pagina chiede la tua approvazione nella vista web.
ja: Webビューのページが承認を求めています。
ko: 웹 보기에서 페이지가 승인을 요청하고 있습니다.
nl: Een pagina vraagt om je goedkeuring in de webweergave.
pl: Strona prosi o Twoją zgodę w widoku www.
pt_br: Uma página está pedindo sua aprovação na visualização web.
ru: Страница в веб-панели запрашивает ваше согласие.
tr: Web görünümünde bir sayfa onayınızı istiyor.
uk: Сторінка у вебперегляді запитує вашу згоду.
zh_hans: 某个页面正在网页视图中请求你的批准。
zh_hant: 網頁視圖中有頁面正在請求你的同意。

source: A page of this Mac: the agent may act on it without asking.
ar: صفحة من هذا الـ Mac: يمكن للوكيل التصرف فيها دون أن يسأل.
de: Eine Seite dieses Mac: Der Agent darf darauf ohne Nachfrage handeln.
es: Una página de este Mac: el agente puede actuar en ella sin preguntar.
fr: Une page de ce Mac : l’agent peut y agir sans demander.
hi: इस Mac का पेज: एजेंट बिना पूछे इस पर कार्य कर सकता है।
it: Una pagina di questo Mac: l’agente può agire su di essa senza chiedere.
ja: このMac上のページです。エージェントは確認なしで操作できます。
ko: 이 Mac의 페이지: 에이전트가 묻지 않고 동작할 수 있습니다.
nl: Een pagina van deze Mac: de agent mag er zonder te vragen op handelen.
pl: Strona z tego Maca: agent może na niej działać bez pytania.
pt_br: Uma página deste Mac: o agente pode agir nela sem perguntar.
ru: Страница этого Mac: агент может действовать на ней, не спрашивая.
tr: Bu Mac’e ait bir sayfa: ajan sormadan bu sayfada işlem yapabilir.
uk: Сторінка цього Mac: агент може діяти на ній без запиту.
zh_hans: 这台 Mac 上的页面：智能体可以在其中操作而无需询问。
zh_hant: 此 Mac 上的頁面：代理程式可不經詢問直接操作。

source: A process from that run may still be running (pid %@) and was left alone; check Activity Monitor.
ar: قد تكون عملية من ذلك التشغيل لا تزال قيد التشغيل (pid %@) وقد تُركت كما هي؛ تحقق في مراقب النشاط.
de: Ein Prozess dieses Durchlaufs läuft möglicherweise noch (PID %@) und wurde nicht angetastet; prüfe die Aktivitätsanzeige.
es: Puede que un proceso de esa ejecución siga activo (pid %@) y no se ha tocado; compruébalo en el Monitor de Actividad.
fr: Un processus de cette exécution tourne peut-être encore (pid %@) et n’a pas été touché ; vérifiez dans le Moniteur d’activité.
hi: उस रन की एक प्रोसेस शायद अभी भी चल रही है (pid %@) और उसे छुआ नहीं गया; गतिविधि मॉनिटर में जाँचें।
it: Un processo di quell’esecuzione potrebbe essere ancora attivo (pid %@) ed è stato lasciato com’è; controlla Monitoraggio Attività.
ja: その実行のプロセスがまだ実行中の可能性があり（pid %@）、そのままにしてあります。アクティビティモニタで確認してください。
ko: 해당 실행의 프로세스가 아직 실행 중일 수 있으며(pid %@) 그대로 두었습니다. 활성 상태 보기에서 확인하십시오.
nl: Een proces van die uitvoering draait mogelijk nog (pid %@) en is ongemoeid gelaten; controleer Activiteitenweergave.
pl: Proces z tamtego uruchomienia może nadal działać (pid %@) i nie został ruszony; sprawdź w Monitorze aktywności.
pt_br: Um processo dessa execução pode ainda estar em execução (pid %@) e não foi tocado; verifique no Monitor de Atividade.
ru: Процесс того запуска, возможно, ещё работает (pid %@) и не был затронут; проверьте Мониторинг системы.
tr: O çalıştırmadan kalan bir işlem hâlâ çalışıyor olabilir (pid %@) ve ona dokunulmadı; Etkinlik Monitörü’ne bakın.
uk: Процес із того запуску, можливо, досі працює (pid %@), його не зачеплено; перевірте Моніторинг системи.
zh_hans: 该次运行的某个进程可能仍在运行（pid %@），且未被处理；请在“活动监视器”中检查。
zh_hant: 該次執行的程序可能仍在執行（pid %@），未被處理；請查看「活動監視器」。

source: A regular expression, with named captures such as (?<number>[0-9]+).
ar: تعبير نمطي، مع مجموعات التقاط مسمّاة مثل (?<number>[0-9]+).
de: Ein regulärer Ausdruck mit benannten Gruppen wie (?<number>[0-9]+).
es: Una expresión regular, con capturas con nombre como (?<number>[0-9]+).
fr: Une expression régulière, avec des captures nommées comme (?<number>[0-9]+).
hi: नामित कैप्चर वाला रेगुलर एक्सप्रेशन, जैसे (?<number>[0-9]+)।
it: Un’espressione regolare, con catture con nome come (?<number>[0-9]+).
ja: 名前付きキャプチャ（例：(?<number>[0-9]+)）を含む正規表現。
ko: (?<number>[0-9]+)와 같은 명명된 캡처를 포함한 정규 표현식입니다.
nl: Een reguliere expressie, met benoemde groepen zoals (?<number>[0-9]+).
pl: Wyrażenie regularne z nazwanymi grupami, na przykład (?<number>[0-9]+).
pt_br: Uma expressão regular, com capturas nomeadas como (?<number>[0-9]+).
ru: Регулярное выражение с именованными группами, например (?<number>[0-9]+).
tr: Adlandırılmış yakalamalar içeren bir düzenli ifade, örneğin (?<number>[0-9]+).
uk: Регулярний вираз з іменованими групами, як-от (?<number>[0-9]+).
zh_hans: 正则表达式，可包含命名捕获组，例如 (?<number>[0-9]+)。
zh_hant: 正規表示式，可使用具名擷取，例如 (?<number>[0-9]+)。

source: A session is an agent working in a folder, with its conversation, notes and progress. Click New Session to start one.
ar: الجلسة هي وكيل يعمل في مجلد، مع محادثته وملاحظاته وتقدّمه. انقر على «جلسة جديدة» لبدء واحدة.
de: Eine Sitzung ist ein Agent, der in einem Ordner arbeitet, mit seiner Unterhaltung, seinen Notizen und seinem Fortschritt. Klicke auf „Neue Sitzung“, um eine zu starten.
es: Una sesión es un agente que trabaja en una carpeta, con su conversación, sus notas y su progreso. Haz clic en “Nueva sesión” para iniciar una.
fr: Une session, c’est un agent qui travaille dans un dossier, avec sa conversation, ses notes et son suivi. Cliquez sur « Nouvelle session » pour en démarrer une.
hi: सेशन एक फ़ोल्डर में काम करने वाला एजेंट है, उसकी बातचीत, नोट्स और प्रगति के साथ। शुरू करने के लिए “नया सेशन” पर क्लिक करें।
it: Una sessione è un agente che lavora in una cartella, con la sua conversazione, le note e l’avanzamento. Fai clic su Nuova sessione per avviarne una.
ja: セッションとは、フォルダ内で作業するエージェントと、その会話、メモ、進捗をまとめたものです。「新規セッション」をクリックして開始してください。
ko: 세션은 폴더에서 작업하는 에이전트와 그 대화, 메모, 진행 상황입니다. 시작하려면 “새로운 세션”을 클릭하십시오.
nl: Een sessie is een agent die in een map werkt, met een gesprek, notities en voortgang. Klik op ‘Nieuwe sessie’ om er een te starten.
pl: Sesja to agent pracujący w folderze, wraz z rozmową, notatkami i postępem. Kliknij „Nowa sesja”, aby ją rozpocząć.
pt_br: Uma sessão é um agente trabalhando em uma pasta, com sua conversa, notas e progresso. Clique em “Nova Sessão” para começar uma.
ru: Сессия — это агент, работающий в папке, со своей беседой, заметками и ходом работы. Нажмите «Новая сессия», чтобы начать.
tr: Oturum, bir klasörde çalışan bir ajandır; konuşması, notları ve ilerlemesiyle birlikte. Başlatmak için “Yeni Oturum”u tıklayın.
uk: Сеанс — це агент, що працює в папці, з його розмовою, нотатками й поступом. Натисніть «Новий сеанс», щоб почати.
zh_hans: 会话就是一个在文件夹中工作的智能体，包含其对话、备注和进度。点按“新建会话”即可开始。
zh_hant: 工作階段就是一個在資料夾中工作的代理程式，包含其對話、筆記和進度。按一下「新增工作階段」來開始。

source: A template can propose the folder, the name and the appearance.
ar: يمكن للقالب اقتراح المجلد والاسم والمظهر.
de: Eine Vorlage kann Ordner, Name und Erscheinungsbild vorschlagen.
es: Una plantilla puede proponer la carpeta, el nombre y el aspecto.
fr: Un gabarit peut proposer le dossier, le nom et l’apparence.
hi: टेम्पलेट फ़ोल्डर, नाम और रूप सुझा सकता है।
it: Un template può proporre la cartella, il nome e l’aspetto.
ja: テンプレートではフォルダ、名前、外観を指定できます。
ko: 템플릿은 폴더, 이름 및 모양을 제안할 수 있습니다.
nl: Een sjabloon kan de map, de naam en het uiterlijk voorstellen.
pl: Szablon może proponować folder, nazwę i wygląd.
pt_br: Uma predefinição pode propor a pasta, o nome e a aparência.
ru: Шаблон может предлагать папку, название и оформление.
tr: Bir şablon klasörü, adı ve görünümü önerebilir.
uk: Шаблон може пропонувати папку, назву й вигляд.
zh_hans: 模板可以预设文件夹、名称和外观。
zh_hant: 範本可以預設資料夾、名稱和外觀。

source: A template is a prompt with fields to fill in — “Review {{url}}” — ready to start a session from.
ar: القالب هو prompt يتضمن حقولًا للتعبئة — «مراجعة {{url}}» — جاهز لبدء جلسة منه.
de: Eine Vorlage ist ein Prompt mit auszufüllenden Feldern – „Review {{url}}“ –, aus dem du direkt eine Sitzung starten kannst.
es: Una plantilla es un prompt con campos que rellenar — “Revisión {{url}}” — listo para iniciar una sesión.
fr: Un gabarit prépare une session : son prompt, avec des champs à remplir — « Revue {{url}} » —, et au besoin son dossier, son nom et son apparence.
hi: टेम्पलेट भरने योग्य फ़ील्ड वाला प्रॉम्प्ट है — “रिव्यू {{url}}” — जिससे सेशन शुरू किया जा सकता है।
it: Un template è un prompt con campi da compilare — “Revisione {{url}}” — pronto per avviare una sessione.
ja: テンプレートとは、入力するフィールドを含むプロンプト（例：「{{url}}をレビュー」）で、そこからセッションを開始できます。
ko: 템플릿은 채울 필드가 있는 프롬프트(“리뷰 {{url}}”)로, 바로 세션을 시작할 수 있습니다.
nl: Een sjabloon is een prompt met in te vullen velden — ‘Review {{url}}’ — waarmee je direct een sessie kunt starten.
pl: Szablon to prompt z polami do wypełnienia — „Recenzja {{url}}” — gotowy do rozpoczęcia sesji.
pt_br: Uma predefinição é um prompt com campos a preencher — “Revisar {{url}}” — pronto para iniciar uma sessão.
ru: Шаблон — это промпт с полями для заполнения («Ревью {{url}}»), из которого можно сразу начать сессию.
tr: Şablon, doldurulacak alanlar içeren bir istemdir — “{{url}} incele” — ve ondan hemen bir oturum başlatılabilir.
uk: Шаблон — це промпт із полями для заповнення — «Рецензія {{url}}», — з якого можна одразу почати сеанс.
zh_hans: 模板是带有待填字段的提示词（如“审查 {{url}}”），可直接用来启动会话。
zh_hant: 範本是含有待填欄位的提示詞 — 例如「審查 {{url}}」— 可直接用來開始工作階段。

source: A template’s prompt takes no files
ar: لا يقبل prompt القالب ملفات
de: Der Prompt einer Vorlage nimmt keine Dateien an
es: El prompt de una plantilla no admite archivos
fr: Le prompt d’un gabarit ne prend pas de fichiers
hi: टेम्पलेट का प्रॉम्प्ट फ़ाइलें नहीं लेता
it: Il prompt di un template non accetta file
ja: テンプレートのプロンプトにはファイルを追加できません
ko: 템플릿의 프롬프트에는 파일을 넣을 수 없음
nl: De prompt van een sjabloon accepteert geen bestanden
pl: Prompt szablonu nie przyjmuje plików
pt_br: O prompt de uma predefinição não aceita arquivos
ru: Промпт шаблона не принимает файлы
tr: Şablon istemi dosya kabul etmez
uk: Промпт шаблону не приймає файли
zh_hans: 模板的提示词不接受文件
zh_hant: 範本的提示詞不接受檔案

source: A transcript is no longer found; what it reported until %@ is kept.
ar: لم يعد أحد الـ transcript موجودًا؛ تم الاحتفاظ بما سجّله حتى %@.
de: Ein Transkript wurde nicht mehr gefunden; seine Angaben bis %@ bleiben erhalten.
es: Ya no se encuentra un transcript; se conserva lo que indicaba hasta el %@.
fr: Un transcript est introuvable ; ce qu’il indiquait jusqu’au %@ est conservé.
hi: एक ट्रांसक्रिप्ट अब नहीं मिल रहा; %@ तक उसने जो बताया वह रखा गया है।
it: Una trascrizione non è più disponibile; ciò che riportava fino al %@ viene conservato.
ja: トランスクリプトが見つかりません。%@までの内容は保持されています。
ko: 트랜스크립트를 더 이상 찾을 수 없습니다. %@까지 기록된 내용은 유지됩니다.
nl: Een transcript is niet meer te vinden; wat het tot %@ meldde, blijft bewaard.
pl: Nie można już znaleźć transkryptu; zachowano to, co podawał do %@.
pt_br: Uma transcrição não foi mais encontrada; o que ela registrou até %@ é mantido.
ru: Транскрипт больше не найден; сведения из него до %@ сохранены.
tr: Bir döküm artık bulunamıyor; %@ tarihine kadar bildirdikleri saklandı.
uk: Транскрипт більше не знайдено; дані з нього до %@ збережено.
zh_hans: 找不到某个对话记录；其截至 %@ 的记录内容已保留。
zh_hant: 找不到某份對話記錄；保留其至 %@ 為止的內容。

source: A value to try
ar: قيمة للتجربة
de: Ein Wert zum Ausprobieren
es: Un valor para probar
fr: Une valeur à essayer
hi: आज़माने के लिए एक मान
it: Un valore da provare
ja: 試す値
ko: 시험할 값
nl: Een waarde om te proberen
pl: Wartość do wypróbowania
pt_br: Um valor para testar
ru: Значение для проверки
tr: Denenecek bir değer
uk: Значення для перевірки
zh_hans: 要试用的值
zh_hant: 要試用的值

source: A zip archive dropped on the list is imported: one image per expression (neutral.png, pleased.png…).
ar: يتم استيراد أرشيف zip المُفلت على القائمة: صورة واحدة لكل تعبير (neutral.png، pleased.png…).
de: Ein auf die Liste gezogenes ZIP-Archiv wird importiert: ein Bild pro Ausdruck (neutral.png, pleased.png …).
es: Un archivo .zip soltado en la lista se importa: una imagen por expresión (neutral.png, pleased.png…).
fr: Une archive .zip déposée sur la liste est importée : une image par expression (neutral.png, pleased.png…).
hi: सूची पर छोड़ा गया zip आर्काइव इंपोर्ट होता है: हर भाव के लिए एक इमेज (neutral.png, pleased.png…)।
it: Un archivio zip trascinato sull’elenco viene importato: un’immagine per espressione (neutral.png, pleased.png…).
ja: リストにドロップしたzipアーカイブが読み込まれます。表情ごとに1つの画像を入れてください（neutral.png、pleased.png…）。
ko: 목록에 놓은 zip 아카이브를 가져옵니다. 표정마다 이미지 하나(neutral.png, pleased.png…)가 필요합니다.
nl: Een zip-archief dat je op de lijst sleept, wordt geïmporteerd: één afbeelding per expressie (neutral.png, pleased.png…).
pl: Archiwum zip upuszczone na listę zostanie zaimportowane: jeden obraz na minę (neutral.png, pleased.png…).
pt_br: Um arquivo zip solto na lista é importado: uma imagem por expressão (neutral.png, pleased.png…).
ru: Архив zip, перетащенный на список, импортируется: по одному изображению на выражение (neutral.png, pleased.png…).
tr: Listeye bırakılan zip arşivi içe aktarılır: her ifade için bir görüntü (neutral.png, pleased.png…).
uk: Архів zip, перетягнутий на список, імпортується: одне зображення на вираз (neutral.png, pleased.png…).
zh_hans: 拖放到列表上的 zip 归档会被导入：每个表情一张图像（neutral.png、pleased.png…）。
zh_hant: 拖放到列表上的 zip 封存檔會被輸入：每種表情一張影像（neutral.png、pleased.png…）。

source: Account to check
ar: حساب يجب التحقق منه
de: Account prüfen
es: Cuenta que revisar
fr: Compte à vérifier
hi: जाँचने योग्य अकाउंट
it: Account da verificare
ja: アカウントを確認
ko: 계정 확인 필요
nl: Account controleren
pl: Konto do sprawdzenia
pt_br: Conta a verificar
ru: Проверьте учётную запись
tr: Kontrol edilecek hesap
uk: Перевірте обліковий запис
zh_hans: 需检查账户
zh_hant: 需檢查帳號

source: Activity
ar: النشاط
de: Aktivität
es: Actividad
fr: Activité
hi: गतिविधि
it: Attività
ja: アクティビティ
ko: 활동
nl: Activiteit
pl: Aktywność
pt_br: Atividade
ru: Активность
tr: Etkinlik
uk: Активність
zh_hans: 活动
zh_hant: 活動

source: Add
ar: إضافة
de: Hinzufügen
es: Añadir
fr: Ajouter
hi: जोड़ें
it: Aggiungi
ja: 追加
ko: 추가
nl: Voeg toe
pl: Dodaj
pt_br: Adicionar
ru: Добавить
tr: Ekle
uk: Додати
zh_hans: 添加
zh_hant: 加入
